TRIGGERS = {"саныч"}



data_set = {
    "что по конверсии":"conversion да подожди ты, сейчас посчитаю",
    "мы закрываемся":"conversion давайте уже рассчитаем конверсию, домой хочу",
    "расчитай конверсию":"conversion а самому слабо?",
    "отчет по конверсии":"conversion давай не давай",
    "ты тут":"passive да здесь я, куда денусь",
    "как дела":"passive нормально все, работай и не отвлекайся",
    "ты где":"passive в ноутбуке, разве не ясно?",
    "привет":"passive да-да, привет",
    "анекдот":"anecdot внимание,анекдот!",
    "смешнявку":"anecdot ща все будет",
    "прикол":"anecdot готовьтесь!",
    "время спать":"end спокойной ночи",
    "день закончился пора домой":"end наконец-то, ща ноут выключу",
    "выключай ноут":"end выключаюсь",
    
    


    }
